/* Localized versions of Info.plist keys (CFBundleName is the displayed name) */

CFBundleName = "Notification push";
NSHumanReadableCopyright = "Copyright © 2008 Apple Inc.";
AbbreviatedName = "NON";